
export const menu=["京东超市", "数码电器", "京东美食", "京东商城", "京东服饰", "京东生鲜", "京东到家", "充值缴费", "领券", "领金贴", "手机", "家居厨具", "京东美食", "美妆护肤", "男装", "女装", "内衣配饰", "数码", "珠宝", "医药保健", "箱包", "玩具乐器", "汽摩生活", "二手商品", "计生情趣", "生活旅游", "图书文娱", "京东服务", "拍卖", "工业品", "宠物鲜花", "PLUS会员"]

export const imgs=
  [
    {
      "img": "imgs/a.jpg",
      "content": "子款式好看面料也很好腰部也没有紧绷感",
      "dt": "1534153083325"
    },  
    {
      "img": "imgs/b.jpg",
      "content": "子款式好看面料也很好腰部也没有紧绷感",
      "dt": "1534153083325"
    },
    {
      "img": "imgs/c.jpg",
      "content": "子款式好看面料也很好腰部也没有紧绷感",
      "dt": "1534153083325"
    },
    {
      "img": "imgs/d.jpg",
      "content": "子款式好看面料也很好腰部也没有紧绷感",
      "dt": "1534153083325"
    },
    {
      "img": "imgs/a.jpg",
      "content": "子款式好看面料也很好腰部也没有紧绷感",
      "dt": "1534153083325"
    },
    {
      "img": "imgs/b.jpg",
      "content": "子款式好看面料也很好腰部也没有紧绷感",
      "dt": "1534153083325"
    },
    {
      "img": "imgs/c.jpg",
      "content": "子款式好看面料也很好腰部也没有紧绷感",
      "dt": "1534153083325"
    },
    {
      "img": "imgs/d.jpg",
      "content": "子款式好看面料也很好腰部也没有紧绷感",
      "dt": "1534153083325"
    }
  ]
  